[
    {
        "quote":"It does not do to dwell on dreams and forget to live",
        "writer":"J.K. Rowling"
    },
    {
        "quote":"one small step for an ape, one giant leap for Monke Supremacy",
        "writer":"Ape Man"    
    },
    {
        "quote":"Life could be wonderful if people would leave you alone",
        "writer":"Charlie Chaplin"    
    },
    {
        "quote":"Give me Blood, I will give you Freedom",
        "writer":"Netaji Subhash CHandra Bose"    
    },
    {
        "quote":"Simplicity is a difficult thing to achieve",
        "writer":"Charlie Chaplin"
    },
    {
        "quote":"When you reach the end of your rope, tie a knot in it and hang on",
        "writer":"Franklin D. Roosevelt"
    },
    {
        "quote":"Don't judge each day by the harvest you reap but by the seeds that you plant",
        "writer":"Robert Louis Stevenson"
    },
    {
        "quote":"Never let the fear of striking out keep you from playing the game",
        "writer":"Babe Ruth"
    },
     {
        "quote":"Stay Hungry,Stay Foolish",
        "writer":"Stewart Brandt"
    },
     {
        "quote":" The purpose of our lives is to be happy.",
        "writer":"Dalai Lama"
    },
    {
        "quote":" Everything in life is luck.",
        "writer":"Donald J. Trump"
    },
     {
        "quote":"When something is important enough, you do it even if the odds are not in your favor.",
        "writer":"Elon Musk"
    },
     {
        "quote":"Whoever is happy will make others happy too",
        "writer":"Anne Frank"
    },
    {
        "quote":"Always remember that you are absolutely unique. Just like everyone else",
        "writer":"Margaret Mead"
    },
    {
        "quote":"The best and most beautiful things in the world cannot be seen or even touched — they must be felt with the heart",
        "writer":"Helen Keller"
    },
    {
        "quote":"It is during our darkest moments that we must focus to see the light",
        "writer":"Aristotle"
    },
    {
        "quote":"Whoever is happy will make others happy too",
        "writer":"Anne Frank"
    },
    {
        "quote":"Fear kills more dreams than failure ever will",
        "writer":"Suzy Kassem"
        
    },
     {
        "quote":"The purpose of our lives is to be happy",
        "writer": "Dalai Lama"
        
    }, 
    {
        "quote":"Get busy living or get busy dying",
        "writer": "Stephen King"
        
    }, 
       {
        "quote":"You only live once, but if you do it right, once is enough",
        "writer": "Mae West"
        
    },
    {
        "quote":"Not how long, but how well you have lived is the main thing",
        "writer": "Seneca"
        
    },    
    {
        "quote":"Never let the fear of striking out keep you from playing the game",
        "writer": "Babe Ruth"
    },
     {
        "quote":"If you want to live a happy life, tie it to a goal, not to people or things",
        "writer": " Albert Einstein"
        
    },
    {
        "quote":"Never let the fear of striking out keep you from playing the game",
        "writer": "Babe Ruth"
        
    },
    {
        "quote": "Never allow someone to be your priority while allowing yourself to be their option",
        "writer": "Mark Twain"
        
    },
    {
        "quote": "The things that make me different are the things that make me",
        "writer": "Winnie the Pooh, A.A. Milne"
        
    },
     {
        "quote":"Life is a flower of which love is the honey.",
        "writer": "Victor Hugo"
        
    },
     {
        "quote":"Health is the greatest gift, contentment the greatest wealth, faithfulness the best relationship",
        "writer": "Buddha"
        
    },
    {
        "quote":"Life would be tragic if it weren’t funny",
        "writer": "Stephen Hawking"
    },
      {
        "quote":"Live in the sunshine, swim the sea, drink the wild air",
        "writer": "Ralph Waldo Emerson"
        
    },
     {
        "quote":"Make each day your masterpiece",
        "writer": "John Wooden"
    },
    {
        "quote":"Every moment is a fresh beginning",
        "writer": "T.S. Eliot"        
    },
    
     {
        "quote":"If we don’t change, we don’t grow. If we don’t grow, we aren’t really living",
        "writer": "Gail Sheehy"        
    },
    
     {
        "quote":"The greatest glory in living lies not in never falling, but in rising every time we fall",
        "writer": "Nelson Mandela"        
    },
       {
        "quote":"The journey of a thousand miles begins with one step",
        "writer": "Lao Tzu"        
    },
    
     {
        "quote":"Believe in yourself. Stay in your own lane. There’s only one you.",
        "writer": "Queen Latifah"        
    },
     {
        "quote":"Go confidently in the direction of your dreams! Live the life you've imagined.",
        "writer": "Henry David Thoreau"        
    },
    {
        "quote":"If you set your goals ridiculously high and it's a failure, you will fail above everyone else's success",
        "writer":"James Cameron"
    },
    {
        "quote":"If you really look closely, most overnight successes took a long time",
        "writer":"Steve Jobs"
    },
    {
        "quote":"A successful man is one who can lay a firm foundation with the bricks others have thrown at him",
        "writer":"David Brinkley"
    },
    {
        "quote":"You know you are on the road to success if you would do your job and not be paid for it",
        "writer":"Oprah Winfrey"
    },
    {
        "quote":"Keep smiling, because life is a beautiful thing and there's so much to smile about",
        "writer":"Marilyn Monroe"
    },
    {
        "quote":"The way to get started is to quit talking and begin doing",
        "writer":"Walt Disney"
    },
    {
        "quote":"Don't be distracted by criticism. Remember — the only taste of success some people get is to take a bite out of you",
        "writer":"Zig Ziglar"
    },
    {
        "quote":"I never dreamed about success, I worked for it",
        "writer":"Estee Lauder"
     },
     {
        "quote":"Success usually comes to those who are too busy to be looking for it",
        "writer":"Henry David Thoreau"
    },
    {
        "quote":"If you genuinely want something, don't wait for it — teach yourself to be impatient",
        "writer":"Gurbaksh Chahal"
    },
     {
        "quote":"Life is what happens when you’re busy making other plans",
        "writer":"John Lennon"
    },
     {
        "quote":"People often say that beauty is in the eye of the beholder, and I say that the most liberating thing about beauty is realizing you are the beholder.",
        "writer":"Salma Hayek"
    },
     {
        "quote":"Each day comes bearing its gifts. Untie the ribbon.",
        "writer":"Ann Ruth Schabacker"
    },
    {
        "quote":"When the going gets tough, the tough get going.",
        "writer":"Joe Kennedy"
    },
     {
        "quote":"You must be the change you wish to see in the world.",
        "writer":"Mahatma Gandhi"
    },
     {
        "quote":"I'm selfish, impatient and a little insecure. I make mistakes, I am out of control and at times hard to handle. But if you can't handle me at my worst, then you sure as hell don't deserve me at my best.",
        "writer":"Marilyn Monroe"
    },
     {
        "quote":"So many books, so little time.",
        "writer":"Frank Zappa"
    },
    {
        "quote":"A room without books is like a body without a soul.",
        "writer":"Marcus Tullius Cicero"
    },
     {
        "quote":"You only live once, but if you do it right, once is enough.",
        "writer":" Mae West"
    },
     {
        "quote":"It is better to be hated for what you are than to be loved for what you are not.",
        "writer":"Andre Gide, Autumn Leaves"
    },
     {
        "quote":"To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.",
        "writer":"Ralph Waldo Emerson"
    },
     {
        "quote":"I am so clever that sometimes I don't understand a single word of what I am saying.",
        "writer":" Oscar Wilde, The Happy Prince and Other Stories"
    },
    {
        "quote":"A friend is someone who knows all about you and still loves you.",
        "writer":" Elbert Hubbard"
        
    },
]
